[
  {
    "统一社会信用代码": "914401010545180670",
    "公司名称": "广州掌淘网络科技有限公司",
    "发布时间": "2019-12-29 15:56:43",
    "摘要描述": "上述议案显示,游族网络拟将持有的掌淘科技部分股权分别向魔数科技投资合伙企业(有限合伙)(简称“魔数科技”)、中小企业发展基金(深圳有限合伙)、自然人李永良进行出售“股权转让及同步增资”完成后共计9.8...",
    "来源": "百家号",
    "标题": "欲加大游戏主业投入 游族网络再售掌淘科技股权",
    "网址": "http://baijiahao.baidu.com/s?id=1654239986122710194",
    "正文": [
      "北京商报",
      "北京商报讯(记者 卢扬 实习记者 伍碧怡)12月29日，游族网络发布公告，公司董事会及监事会分别发表决议公告，审议通过了《关于公司对外出售部分参股公司股权的议案》。上述议案显示，游族网络拟将持有的掌淘科技部分股权分别向魔数科技投资合伙企业（有限合伙）（简称“魔数科技”）、中小企业发展基金（深圳有限合伙）、自然人李永良进行出售“股权转让及同步增资”完成后共计9.84%的股权，出售股权总额合计108,265,000元，对应公司注册资本人民币172,643元。",
      "公告表示，通过本次交易，游族网络公司预计能获得投资收益不超过5045.21万元。游族网络通过出售掌淘科技的部分股权所获得投资收益之和在连续十二个月内累计计算金额已超过最近一期经审计净利润的10%。",
      "同时，掌淘科技将获得新增资方宿迁京东聚数投资合伙企业（有限合伙）、中小企业发展基金（深圳有限合伙）、自然人李永良的增资，增资总额为不超过90,235,000元，其中99,533元计入注册资本，其余计入资本公积。此次增资中，游族网络拟放弃对掌淘科技的同比例增资权，对应放弃同比例增资权所涉关联交易金额不超过53,749,380元。",
      "对于此次交易目的，游族网络在公告中表示，公司于2019年3月28日召开董事会审议通过了公司对外出售掌淘科技58%的控股权的相关议案，并获得相应投资收益；公司本次对外出售所持掌淘科技部分股权亦能获得相应投资收益，转让股权所获款项将用于增加公司运营资金，有利于上市公司加大对游戏主业的投入和聚焦，符合聚焦主业的整体发展战略规划，有利于公司核心业务稳定发展。",
      "公开资料显示，游族网络是一家研发、运营移动游戏与网页游戏的公司，而掌淘科技主要是为游戏产品的营销、推广提供数据分析服务。游族网络在2015年11月以5.38亿收购亏损中的掌淘科技100%股权。而在今年3月29日，标的业绩好转扭亏为盈之际，游族又将其58%的股份卖出，溢价8%。"
    ]
  },
  {
    "统一社会信用代码": "91440106347432080Q",
    "公司名称": "广州黑格智能科技有限公司",
    "发布时间": "2019-12-06 12:32:59",
    "摘要描述": "36氪获悉,智能3D打印企业黑格科技正式对外公布完成6000万美金的B1轮融资,投资方为阿联酋G42集团。",
    "来源": "百家号",
    "标题": "智能3D打印企业“黑格科技”完成6000万美金B1轮融资",
    "网址": "http://baijiahao.baidu.com/s?id=1652143440542451318",
    "正文": [
      "36氪",
      "36氪获悉，智能3D打印企业黑格科技正式对外公布完成6000万美金的B1轮融资，投资方为阿联酋G42集团。黑格科技从2015年起，专注于使用3D打印技术深挖不同行业的垂直应用。目前产品覆盖消费类电子、齿科、医疗大健康、工业、文创等领域，已形成“技术-设备-产品-服务”四位一体的成熟商业体系。此前，黑格科技于2018年11月宣布完成由IDG领投的3.25亿元人民币A轮融资。"
    ]
  },
  {
    "统一社会信用代码": "91440106MA59ABMY7W",
    "公司名称": "广州有好戏网络科技有限公司",
    "发布时间": "2018-09-11 09:46:00",
    "摘要描述": NaN,
    "来源": "百家号",
    "标题": "Sir的首部主控电影上线，剧照曝光后，网友大呼：是不是没有钱？",
    "网址": "https://baijiahao.baidu.com/s?id=1611273661711417343&wfr=spider&for=pc",
    "正文": [
      "小编带你看明星",
      "Sir的首部主控电影上线，剧照曝光后，网友大呼：是不是没有钱？",
      "不知道喜欢看电影的小哥哥和小姐姐们有没有人关注过“毒舌电影”呢？要是有人关注过的话就会知道小编的标题说的是什么了！其实毒舌电影也就是一个微信公众号，毒舌电影就是针对现在一些电影进行评价和推荐的，不过相对于一些影评的网站，毒舌电影也真的是挺直接的就是了，不过小编也是比较喜欢这样的直接把，因为这样的情况才可以给大家推荐出好的影视作品！",
      "不过今天小编不是来介绍毒舌这个微信号的，小编我要说的是“毒舌电影”的首部主控的电影了，不过应该是很多人是不知道“毒舌电影”的！其实前一段时间也是一直有传出说“毒舌电影”要被封号了，这件事也是确实是有的，不过现在的“毒舌电影”已经改名字，也获得了融资，现在的“毒舌电影”已经变成了“Sir电影”，小编还是稍微有点不适应这个名字！",
      "不过今天小编主要的还是要说Sir的首部主控电影《无名狂》，说真的在这部电影中的很多的演员是真的没有什么名气的，但是Sir电影用他们都有用他们的理由啦！其实Sir电影一直觉得现在的电影总是运用那些拥有很多流量的演员，但是对于剧本的编剧来说也是一件很不好的事情，因为好的流量并不就代表说演员的演技就是很好的，具体的那些例子相信也是有很多的观众都是知道的！",
      "而这一次Sir电影的首部主控电影就是要改变这样一个现象！不在运用那些高片酬高流量的明星，全部运用的都是一些新面孔的演员，可以说其中有的演员是大家都见过的，但是就是很少人会注意到他们，不过小编看了一下海报真的是很不错的，Sir电影的首部主控电影就这么有锋芒，看来这部电影也将会是一匹黑马啊！接下来小编就来说一下这部电影《无名狂》！",
      "电影《无名狂》是由李云波编剧、执导，刘雯担任制片人，这部影片主要是由青年演员张晓晨、隋咏良、上白、刘泳希、赵健、萧传勳等主演。这部电影在准备的时候就被很多人关注了，这部电影还申请了吴天明基金会，这部电影也是成为了“戛纳制片人工作坊”交流学习的电影之一！这部电影在还没上映的时候就已经受到这样的关注了，可想而知，这部电影上映的时候估计会带红一票的演员！",
      "小编看了一下《无名狂》的这部电影最近曝光的海报出来，可以看出几位年轻的演员也真的是很不错的，不管是从颜值上来看，还是从剧照的整体的感觉上来看都是很不错的！这样一部备受关注的电影究竟会不会让观众们满意呢？Sir电影励志要做的改变会不会在他们的手上成就呢？这还是要看看电影的上映结果来看看才会知道了！不过也是有很多的网友们都说是不是因为没有钱了才会请一些没有流量的演员呢？这个你们就要请他们了！",
      "电影今年就会上映，你们会去看吗？"
    ]
  },
  {
    "统一社会信用代码": "914401017812122163",
    "公司名称": "广州龙腾出行网络科技股份有限公司",
    "发布时间": "2019-12-23 17:32:50",
    "摘要描述": "36氪获悉,机场和高铁商圈出行服务提供商“龙腾出行”宣布获得由鸥翎投资领投、携程跟投的数千万美元B轮融资,融资主要用于搭建技术平台、拓展机场和高铁场景产业链、拓展国际业务。",
    "来源": "百家号",
    "标题": "“龙腾出行”获欧翎和携程的数千万美元B轮投资",
    "网址": "http://baijiahao.baidu.com/s?id=1653702450811804111",
    "正文": [
      "36氪",
      "36氪获悉，机场和高铁商圈出行服务提供商“龙腾出行”宣布获得由鸥翎投资领投、携程跟投的数千万美元B轮融资，融资主要用于搭建技术平台、拓展机场和高铁场景产业链、拓展国际业务。龙腾出行成立于2005年，从只提供“休息室”服务，拓展到给全球会员提供贵宾室、餐厅、礼宾车、要客通等多样化出行服务。该公司称，截至2019年底，其服务网络已覆盖全球140个国家和地区的近600个城市。"
    ]
  },
  {
    "统一社会信用代码": "91440116MA59BB5E03",
    "公司名称": "广州迈景基因医学科技有限公司",
    "发布时间": "2018-04-27 10:21:00",
    "摘要描述": NaN,
    "来源": "百家号",
    "标题": "早报-格力回应11年首次不分红；顺丰要搞供应链大数据平台",
    "网址": "https://baijiahao.baidu.com/s?id=1598863121942109128&wfr=spider&for=pc",
    "正文": [
      "福州房产观察",
      "资讯速递",
      "1.朱啸虎：“微信互联网”会复制大部分移动互联商业机会",
      "36氪讯，金沙江创投董事总经理朱啸虎发朋友圈表示，相信小程序可能会成为PC互联网、移动互联网之后的“微信互联网”的新平台机会，会复制大部分的移动互联网的商业机会，甚至更广泛，更深入。同时他在演讲时称，小程序会实现原生App生态进一步升级，并且它已渗透至各个行业，引起资本狂热。",
      "2.索尼将区块链技术用于数字版权数据",
      "日本科技巨头索尼正在考虑使用区块链来存储数字版权数据。根据相关文件，区块链可以存储所需的识别信息，以确保用户可以看到他们购买的产品。索尼也认为，基于区块链的系统可以管理各种类型的内容和数据，如电影、电视、视频、音乐、音频、游戏、科学数据、医疗数据等。（Coindesk）",
      "3.库存积压过多 二季度iPhone X生产计划仅为800万部",
      "正当起价1000美元的iPhoneX需求放缓的消息甚嚣尘上之际，又有来自供应链的知情人士透露，苹果今年第二季度的iPhone X生产计划只有800万部。知情人士表示，苹果2017年最后一个季度订购的iPhone X太多，目前希望消化供应商那里积压的库存。（新浪）",
      "4.格力回应11年首次不分红：为了企业长远发展和股东长期利益",
      "格力电器11年来首次宣布不分红，引发市场震动。对此，格力电器内部人士表示，企业转型多元化的全球工业集团，研发投入增加。智能装备、智能家电、集成电路等新产业需要大量研发资金，同时，留存资金也将用于生产基地建设、智慧工厂升级，“这是为了企业的长远发展和股东的长期利益。”（新浪）",
      "5.小米IPO保荐人花落中信、高盛、摩根斯丹利三家",
      "关于小米赴港上市的传闻甚嚣尘上已久。近日，腾讯《一线》独家获悉，小米上市的主要投行目前已最终确定。不同信源对腾讯《一线》表示，此次负责小米赴港IPO的保荐人，中资投行为中信证券，外资保荐人为高盛和摩根斯丹利。除了上述三家投行外，承销团里也包括了部分在港中资投行。（腾讯）",
      "6.华为遭美国制裁调查后续：将面临漫长的取证过程",
      "美媒称华为遭美国制裁调查。“通常这个过程持续时间较久，中兴上一次被制裁从发起调查到最终结果出来，经历了约四年时间，华为也不会例外。”知情人士透露。上述知情人士称，“此番对华为的调查短期来看影响确实不大，但随着调查的深入长期则很难预料。华为比中兴唯一做得要好的地方是合规管理一直很到位，同时汲取中兴的教训，准备上也会比中兴更充分。”（腾讯）",
      "7.网易公开课将推付费课程，满足用户多元化学习需求",
      "36氪讯，网易新闻今日宣布网易公开课将在2018年大力投入教育消费升级，分享了网易公开课在教育付费领域的思考与具体发展方向。在刘晶看来，“免费”承载着知识传播的职责，这是网易公开课一以贯之的追求与优势，而“付费”的功能则将为用户提供定制化的知识解决方案和更高效的学习体验。",
      "8.联合八家公司，顺丰要搞供应链大数据平台",
      "顺丰控股发布公告，称其全资子公司深圳市顺丰投资有限公司 与八家国内供应链企业或其子公司签署 《关于设立超级大数据合资公司之股东协议》。顺丰控股公告还称，此次公司参与设立的大数据合资公司，以“构建国内最有影响力的供应链大数据平台”为使命，利用各股东丰富的应用场景和供应链运营经验，构建开放共赢的平台。（腾讯科技）",
      "9.“落子”孟加拉，蚂蚁金服携bKash打造当地“支付宝”",
      "孟加拉国最大的移动支付公司bKash和蚂蚁金服宣布达成战略合作，蚂蚁金服将通过分享技术和经验，携手bKash共同打造本地版“支付宝”，为当地消费者提供更方便和安全的数字金融服务。据悉，这是中国互联网企业首次“落子”孟加拉国，而支付宝的海外本地钱包伙伴也增至9位，共同面向包括中国在内的超过30亿的用户市场。（腾讯科技）",
      "10.工信部推动基础软件核心技术突破，提升国产软件市场空间",
      "工信部表示，要支持面向党政办公的基础软件升级优化和办公平台研制。联合国家版权局等部门，将软件正版化检查工作与推广安全可靠国产软件有机结合，逐步提升国产软件的市场空间。（怀新投资）",
      "近日融资",
      "1.百变空间宣布完成5000万元A轮融资",
      "百变空间在“装修进入存量房时代”——装企转型家装后市场高峰论坛上宣布已完成由东方尽美领投、博将资本跟投的A轮5000万融资。百变空间成立于2014年6月，是旧房、精装房、短租房装修升级的O2O平台，采用标准化的运作和众包模式，整合设计与施工，工期可以保持在2-10天。（猎云网）",
      "2.迈景基因获得深创投数千万元人民币A轮融资",
      "广州迈景基因医学科技有限公司已获得深创投数千万元人民币的A轮融资，本轮融资将用于吸收优秀人才和加大临床转化投入，提高产品开发质量和速度，拓展业务范围，力求为更多有基因检测需求的客户服务。（医谷）",
      "3.人人车完成新一轮3亿美元融资，高盛领投、腾讯等跟投",
      "人人车刚刚完成新一轮3亿美元规模融资。其中，高盛领投，跟投方包括腾讯和滴滴等。易凯资本担任本次融资的独家财务顾问。据了解，本轮融资之后，人人车将继续加强人才引进，加强团队建设，提升核心技术以及创新业务的战略等级，打造以汽车交易为核心、技术和数据驱动的综合汽车交易服务平台。（腾讯）",
      "4.奇点汽车获30亿元C轮融资，累计融资达170亿",
      "4月26日消息，奇点汽车在2018北京国际车展上宣布将奇点汽车完成了30亿人民币规模C轮融资，加上此前 6亿美金的B轮融资金额，奇点汽车目前累计融资金额达到170亿人民币。奇点汽车CEO沈海寅还公布奇点汽车与北汽新能源已展开战略合作，基于“开放共享”战略，北汽新能源将成为奇点的重要合作伙伴，双方将在智能汽车技术开发、充换电设施建设、经销网络、制造资源共享等方面开展合作。"
    ]
  },
  {
    "统一社会信用代码": "91440106MA59ABMY7W",
    "公司名称": "广州有好戏网络科技有限公司",
    "发布时间": "2018-08-31 22:17:00",
    "摘要描述": NaN,
    "来源": "百家号",
    "标题": "笔记侠柯洲：3周年，给你的一封信",
    "网址": "https://baijiahao.baidu.com/s?id=1610313326791318871&wfr=spider&for=pc",
    "正文": [
      "微信公众号6年了，笔记侠也3年了。顺便回顾下笔记侠的前世今生。",
      "一、我们从哪里来？",
      "2012年",
      "2012年，8月，微信推出朋友圈和公众平台，咪蒙、视觉志、罗辑思维等注册。",
      "那时，渺小的我，在南方，还是一位品牌广告人，服务休闲服饰和女鞋品牌等。",
      "那时，疯狂玩微博。",
      "那时，开始组织当地广告人的学习社群“意会”。",
      "那时，计划要做一件和文化创意相关的事。",
      "2013年",
      "2013年，8月，微信订阅号折叠。世相、六神磊磊等诞生。",
      "那时，渺小的我，还是个南方的广告人，策划了数个明星活动。",
      "那时的我，还在用微博和QQ空间，同时增加了微信公众号的阅读。",
      "开始把方向更聚焦于计划从事和移动互联网有关的事情。",
      "那时写到：",
      "“享受的日子过去了，该吃苦了。”",
      "2014年",
      "2014年，微信公众号开始显示阅读数、点赞数。到2014年底，公众号数量超过800万。一条、十点读书、毒舌电影等诞生。",
      "那年，我开始了创业，公司叫集智互动，从1个人开始，但不是为了公众号而生，而是希望找到移动电商、O2O、新媒体品牌传播的业务机会，公众号只是顺带的产物。",
      "8月4日，个人渺小的公众号“念念回响”诞生，源自",
      "“念念不忘，必有回响”",
      "，我发表了第一篇文章：《这个沙龙，全城就一家》。",
      "通篇内容就是我组织了一帮广告人开了一个沙龙。",
      "“念念回响”4个月后，写到第49念之后，终于在10月13日开始记录下了活动或课程笔记：",
      "第一篇活动笔记",
      "，来自余晨老师的《没有黑客精神，就没有今天的互联网》。",
      "第二、三篇活动笔记",
      "，来自宗毅老师的《移动互联网时代，任用年轻人是唯一的选择》、《宗毅：当你做一件很酷的事情的时候，很多人都会帮你》。",
      "第四篇活动笔记",
      "，来自张怡筠博士的《先处理心情，再处理事情》。",
      "第四篇课程笔记",
      "，来自李善友教授的《颠覆永远在发生，送什么都没有比送新思想更重要》、《从企业对企业的颠覆，到时代对时代的颠覆》、《把眼前的事情做到极致，下一步美好自然就会呈现》。",
      "第五篇活动笔记",
      "，来自杨斌和水晶投稿的吴晓波先生《2014年一切坚硬的都将烟消云散》（2014年11月11日，和水晶正式结缘，她和笔记侠的缘分就此开始，后来她从华南达人统领、华南大区合伙人、知识经济实战营营长等等，成为了我们的亲密战友）。",
      "我开始坚持到北京、上海等地的颠覆式创新研习社（后更名为“混沌大学”）学习、上课、写笔记。同时为了活着，继续为甲方提供品牌服务，这里要感谢杨斌给我们介绍客户。",
      "2015年",
      "2015年，微信公众号原创声明功能上线。内链、评论、赞赏等一系列围绕原创保护和激励的新功能陆续推出，宣告原创至上、精耕细作的内容时代来临。",
      "黎贝卡的异想世界、深夜发媸等诞生。咪蒙推送了第一篇文章，火力全开。世相被封。夜听诞生，无人问津。资本陆续进场。",
      "我的女儿降生，取名“念念”。",
      "在各种方向的尝试之后，我决定专注于公众号。",
      "7月，重新注册公司，注册“笔记侠”公众号，一个专注于新商业知识干货共享的新媒体诞生了，这是一个纯粹的笔记型知识管理平台，每天为-1～6岁CEO们提供第一手知识笔记。",
      "不同于市面上的“个人原创”和“机构原创”模式，笔记侠一开始就是“合作原创”的模式，由课程方、出版社、老师产出内容，笔记达人们整理内容，笔记侠分类筛选发布。但笔记侠不是搬运工，是精炼工厂。",
      "李开复说：“笔记侠，能规模化整理成高质量的文字。”",
      "10月15日，决定从南方入京。",
      "早在5月，在杭州的一堂幸福课上，我认识了来自上海的花花，她的笔记做得很好，我和她聊完之后，后来她回到上海，从0开始发展了华东笔记达人社群，成了华东大区笔记达人统领。",
      "再后来，我又认识了行走，他是笔记达人中最舍得烧脑的笔记牛人，他成了华北笔记达人统领。",
      "11月，一个乖巧的女孩子走进公司面试，她会十八班武艺，英语、日语、古筝等等样样精通。",
      "23日，她加入了笔记侠，接过笔记达人服务和拓展的棒子，和笔记达人们日日夜夜长厢厮守。她叫初九。",
      "2016年",
      "2016年，内容电商和知识付费，成为公众号创业者们打破天花板的必经之路。“新世相”从小众走向了大众，“丢书”等各种策划开动。",
      "罗振宇推出「得到」App，同年12月，李笑来的《通往财富自由之路》订阅突破10万。",
      "1月，罗振宇在一个公开场合对笔记侠隔空喊话，他说：“笔记侠很极致，绝对是年轻人极好的学习对象，只需要肯下功夫就完了，知识加工是一项专业。”",
      "据说，他在公司公开讲，他很喜欢两个产品，一个是笔记侠，一个是印象笔记。",
      "5月，我们推出了会员服务，感谢会员们的支持。",
      "8月，笔记侠15万用户，团队15人。这年山巍加入了，这位内容商务主管是一个兵哥哥，有着很强的跟踪能力，不过忘性很大。",
      "12月，第一个试水的知识产品《新商业进化论》年度音频课上线喜马拉雅，得承认，这是第一次踩知识产品的坑。",
      "至于什么坑，这里就不详述了，已经翻篇。",
      "这个月，张泉灵在喜马拉雅上说：“汇聚互联网时代最前沿商业知识的笔记侠，每天持续为大家筛选和整理出全国最优质的商业演讲和课程笔记干货。”",
      "年底，第一届笔记达人年会在北京、上海、南京、杭州、厦门、深圳、成都七城召开，面向数百位笔记达人，我们的同事文龙提出了",
      "“雕琢自我、普惠他人”",
      "的口号。",
      "也是在年会上，遇见了后来的思维导图舵主小猫妮、知识卡片舵主莎莎，后来，她们带领达人团队为出版社、老师课程贡献了广受欢迎的图书思维导图和课程知识卡片。",
      "2017年",
      "2017年，自媒体“整风”，包括“毒舌电影”“严肃八卦”“关八”等大号被永久封号。",
      "视觉志《谢谢你爱我》爆文阅读量突破5000万，带来65万新增粉丝。",
      "“夜听”从100万到半年后突破1000万。",
      "这年春节过后，笔记侠迎来了“标题女王”清野。",
      "8月，笔记侠公众号30万用户。没有做任何运营手段，从不做裂变，仅仅靠的是性冷淡风的干货内容。",
      "8月，吴声老师说：“笔记侠是新物种，学习越蔚然成风，这样的新物种越有机会脱颖而出。精确度、知识点、效率认知标签的速度与激情，极速产出、使命必达。”",
      "9月，我的《手把手教你做笔记》音频课程上线。",
      "10月，陈春花、廖建文、魏炜、朱武祥、周宏骐、忻榕6位教授的《重新定义一切》直播课上线。",
      "年底，第二届笔记达人年会举办，提出“知识共创”的口号，力力接过了花花华东大区统领的棒子。",
      "曾经的笔记达人大同加入了笔记侠，开始组建正式的课程团队，诸多优秀的小伙伴陆续加入。",
      "2018年",
      "2018年，微信公众号变型。订阅号的陈列形式改为“信息流”。没人知道微信公众平台以后会变成什么样子。小程序风起。",
      "笔记侠，1月《卫哲商业实战40讲》上线；5月《精准表达术20讲》上线；8月《冯卫东升级定位24讲》上线。一个纵度垂直、体系化更新认知的学堂初见雏形。",
      "3月，开始组建运营团队，整合技术，希望注入运营和技术基因，多位伙伴陆续加入。8月，小程序上线测试。",
      "今年前两个季度，笔记侠公众号获得2000万的阅读数。第二季度，我们成为有道云收藏指数微信公众号榜单第四名，文化读书类榜单第二名。",
      "在我们的排名之前都是千万级公众号，这说明我们的排名是非常具有价值和含金量的。",
      "印象笔记基于数千万用户六年收藏数据统计，发布了60个最值得收藏的公众号，笔记侠在“微信识力榜”中的自我学习榜第五名。",
      "笔记侠开始进入越来越多的榜单。",
      "同时，也开启了更加深入老师和企业经营的深度专访和专题专栏内容，丽丽在这个时候加入了。",
      "8月，笔记侠3周岁，公众号68万用户，全网百万用户。团队26个人。笔记达人2000人。",
      "公司建立使命“更新企业和个人认知，帮助他们成就不凡”和愿景“更新认知，让商业和生活更美好”，开始探索品牌升级。",
      "很早的时候，我在微博里写下这样一段话：",
      "“很多事情，就像跑马拉松，当你快坚持不下去的时候，告诉自己，再学习十分钟，当这个十分钟过去时，再告诉自己，再坚持十分钟。坚持一下，再坚持一下，坚持真的就是胜利！”",
      "一路上，我们都是在和各种麻烦作战，但世界上重要的事，大多很麻烦。",
      "我们有更重要和更有价值的事情去完成。",
      "感谢志同道合者们，你们都是为了做一些有价值的事而又能自我进步的人。也感谢曾经一路相伴的吴广英、黄丽芬、李静媛、大华、天草、李琪等同事。",
      "春去秋来，都是为了彼此的进化。",
      "我的同事嘉琪说：“各尽其力，互帮互助，创造1＋1＞2的更大价值。”",
      "关于“延迟满足感”，我一直是认同的。有些事情，是急不来的。",
      "我的同事清野说：“很多事情，当时来看并不明朗。拉长时间的维度，日积月累的精进，会发生巨大变化。该交的学费交足了，时间成本付够了，就能沉心做事，出成果。上天不会亏待勤力诚意之人。暗流涌动，会有新的变化发生。信，然后能得。”",
      "我的同事李晨说：“商业的本质是一个为用户创造价值的高级游戏，我们的价值显而易见，很开心能在团队作战中与大家一起坚持，打怪升级，一起创造更大的价值。”",
      "二、我们要去哪里？",
      "教育告诉我们只有一种自由是重要的，那就是我们的思想，笔记侠就是为了提高-1～6岁CEO们的认知和思想，有了认知和思想，才能更好地追求商业和生活。",
      "所以，在这个使命的驱使之下，我们找到了自己的目标：",
      "高效连接人与优质新商业知识。",
      "站在中国教育行业和知识付费行业的战略拐点之上，笔记侠也在行业内找到自己的发力点，愿意为中国企业的商学教育和传播作出一份自己的努力。",
      "现在企业的商学教育信息是非常丰富的，如何帮助他们高效的学习呢？",
      "知识筛选和精炼严选！",
      "我们知道，一种资源的丰富会造成另外一种资源的匮乏。信息也是这样，信息的丰富造成了关注的匮乏，消耗注意力。",
      "这也是为什么在互联网收集信息几乎没有成本，但处理信息的成本依然很高。",
      "收集到的信息越多，处理信息的时间也越多。",
      "所以，面对大量信息去做决定的成本也越来越高。",
      "对于纷繁复杂的商业信息和商业知识，笔记侠",
      "“拯救的不只是知识，还有时间”",
      "。这句口号在我们创业之初就提出来了。",
      "创业之初，我们相信，自主学习、持续学习、不断更新认知的人才，是通往信息社会和知识经济成功的关键，于是，我们开始发力，去记录、聚合和传播好的新商业思想，让决策及管理者拥有与时俱进的商业思维和方法论。",
      "笔记侠联合300多家课程方、出版社和1000+的商业领袖入驻进来，持续输出，目前，已经拥有中国最大的新商业知识笔记干货库。",
      "我们提供的内容包括：战略、商业模式、组织管理、市场营销、产品运营、品牌传播、领导力、财务法律等十几个分类。",
      "今天，我们已经是新商业知识共享新媒体的NO.1，我们也要开始做新的产品迭代，让人们看到的新商业认知，也让更多的新商业认知被看到。",
      "这个产品彩蛋，我们会在文章后面的3周年福利放出。",
      "笔记侠带着使命，希望通过更新企业和个人认知，让这个社会的商业和生活更美好。笔记侠愿和积极参与新商业经济的各方人士在中国创新之路上共同奋进。",
      "让我们",
      "更新一下，从心出发。",
      "3年，1095个日夜，26280个小时，157万6800分钟，这仅仅是一个开始。",
      "未来的",
      "笔记侠",
      "会继续守护你，我们必须用更严格的要求和精益求精的态度为你打造优秀的知识产品、内容干货，我们彼此陪伴、共同成长。",
      "渺小的我们，却有个大大的心愿，希望用我们的绵薄之力，为中国的新商业捕捉先进的思想、值得借鉴的经验和高效率的方法论，为勤奋而认真的你筛选最最优质的干货内容，提高我们的认知效率。 ",
      "以下，感谢我们的合作伙伴们的支持，在笔记侠三周年之际，为我们送来的生日礼物，他们是：",
      "得到、印象笔记、AirPOP、人人秀、135编辑器、幕布、城市之外、挑T服饰、谷仓学院、东莞大益茶、谦禧手作、中信出版社、电子工业出版社、机械工业出版社、湛庐文化、人民邮电出版社、电子工业出版社、中国人民大学出版社、浙江人民出版社...等（排名不分先后）",
      "我们将这些礼物，整理成",
      "#笔记侠用户的福利专属大礼包#",
      "，分享给陪伴笔记侠成长的你",
      "点击以上图片，进入",
      "【更新一下】",
      "社区，",
      "参与",
      "#三年成长互动话题#",
      "（领奖规则详情请见论坛置顶）",
      "即可获取;",
      "福利专属大礼包包含：",
      "\"个人移动健康新体验\"的",
      "AIRPOP",
      "，入秋了，领一个价值299的纯露防护礼盒或蒸汽眼罩吧",
      "城市之外月饼礼盒",
      "，“让优质农产品变得赏心悦目”",
      "一直活力十足、专心做好内容的",
      "中信出版社",
      "提供的系列图书礼包",
      "“把生活变得更简单”的",
      "幕布",
      "提供的年度会员",
      "03",
      "柯洲",
      "：",
      "手把手教你做笔记",
      "感谢以下合作伙伴，3周年来贺",
      "感谢为用户带来一流知识产品的",
      "电子工业出版社",
      "提供的支持",
      "感谢大象爱你，",
      "印象笔记",
      "提供的年度高级会员",
      "感谢“开启智能硬件全新生态”的小米生态链",
      "谷仓学院",
      "倾情提供的《小米生态链战地笔记》",
      "感谢“个性化定做印制”的",
      "挑T服饰",
      "倾情提供的T-shirt",
      "感谢“一心只为做好茶”的",
      "大益茶",
      "提供的大益茶酵素",
      "笔记侠&谦禧",
      "联名真皮书签，感谢每一个为人生拼命努力的人",
      "请点击以上图片，进入社区，参与互动，礼品多多，送完即止",
      "感谢创业路上，所有一路相伴的伙伴们，下一个三年，我们继续并肩前行。",
      "是的，我们要做智能化新商业知识社区。我们开始了社区化和AI化之路，致力于高效精准地提供体系化、结构化、碎片化的新商业知识内容。",
      "为了承载更大的使命，实现更强的交付能力和交互功能，我们的社区品牌命名为【更新一下】。 ",
      "【更新一下】智能化新商业知识共享社区，是笔记侠成立三周年之际，为用户的献礼，我们希望为可爱的你，提升认知效率，第一时间更新认知；",
      "【更新一下】是一款“内容+社区”型小程序，接下来让我带你了解一下它：",
      "1.【笔记首页】我们整理出垂直的内容分类，你不光可以获得笔记侠三年积累的1800多篇原创内容，2000+干货内容，还可以【置顶滑动】——我们为你准备了16个方向的内容，覆盖了多个类型的知识，让你一读为快。",
      "2.",
      "你可以通过【最新、热门】等标签查看最有价值的、最前沿的商业知识，及时准确更新认知，同时，你也可以在搜索栏检索到你感兴趣的文章，让你的学习更加高效；",
      "3.",
      "最IN的知识分享【直播】入口，我们会不定期为大家推送优质的会议、活动的现场直播，先睹为快！",
      "4.",
      "关于【社区】我们为你建立与行业专家们的交流的桥梁，在【真知】中，有你熟悉的周宏骐、冯卫东、龚焱、王成、陈威如等，他们不仅与你实时分享最新的知识干货，你还可以参与讨论与名师互动；",
      "5.",
      "你的学习笔记和最新感受，都可以在【灼见】一吐为快，并且发起话题讨论，与志同道合的更友一起交流。",
      "6.",
      "习惯了从笔记识堂听、学课程文章？【课堂】一键既达。",
      "7.",
      "欣赏你的好友会成为你的【粉丝】，你也可以将很欣赏的好友设为【关注】的人，互粉之下，你们的距离更加贴近；",
      "8.",
      "在【我的】可以查看一切与你有关的，你的【笔记、足迹、收藏】另外完善【个人信息】有助于身份认证让你的好友精准的找到你哦^^",
      "未来，我们希望为你提供更加精准的内容推荐，以个性化服务为出发点，力求让大家可以更精准的获取到自己最需要的知识。",
      "目前，更新一下目前已有数万名的用户和数十名大咖老师的入驻，我们深知产品还有很多优化，希望大家多提建议，帮助我们的社区越做越好。",
      "同时，希望【更新一下】让你不仅是阅读者，还可以成为价值的创造者、传播者、期待大家的加入，点击进入【更新一下】，让我们一起为新商业赋能。"
    ]
  }
]